/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "Copia di %@";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ copia%2$@";

/* Best size for system text */
"12.0 system font size" = "Dimensione font di sistema 12.0";

/* Default title of an Alert panel. */
"Alert" = "Avviso";

/* Cancel button on an Alert panel. */
"Cancel" = "Annulla";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Blocco maiuscole";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Scegli…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Non mostrare più questo messaggio";

/* Don't save button on Alert panel. */
"Don't Save" = "Non registrare";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Non registrare";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Errore nell'apertura di un elemento del menu Apple.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Ricerca";

/* Name of the Trash can shown in the path location control */
"Trash" = "Cestino";

